Repository: Soash/Somity-Hisab-v4
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn

source: Today
bn: দৈনিক

source: Monthly
bn: মাসিক

source: Logout
bn: লগআউট

source: Package
bn: প্যাকেজ

source: Change Password
bn: পাসওয়ার্ড পরিবর্তন করুন

source: Home
bn: হোম

source: Default
bn: ডিফল্ট

source: Today Dashboard
bn: আজকের ড্যাশবোর্ড

source: Monthly Dashboard
bn: মাসিক ড্যাশবোর্ড

source: Dashboard
bn: ড্যাশবোর্ড

source: Account
bn: অ্যাকাউন্ট

source: Add Customer
bn: গ্রাহক যোগ করুন

source: Customer List
bn: গ্রাহকের তালিকা

source: General AC
bn: সাধারণ অ্যাকাউন্ট

source: Special Savings AC
bn: বিশেষ সঞ্চয় অ্যাকাউন্ট

source: Add Loan AC
bn: ঋণ অ্যাকাউন্ট যোগ করুন

source: Loan AC List
bn: ঋণ অ্যাকাউন্টের তালিকা

source: Add CC Loan
bn: সিসি ঋণ যোগ করুন

source: CC Loan List
bn: সিসি ঋণের তালিকা

source: Add Special Loan
bn: বিশেষ ঋণ যোগ করুন

source: Special Loan List
bn: বিশেষ ঋণের তালিকা

source: Add DPS
bn: ডিপিএস যোগ করুন

source: DPS List
bn: ডিপিএস তালিকা

source: Add FDR
bn: এফডিআর যোগ করুন

source: FDR List
bn: এফডিআর তালিকা

source: Add Share AC
bn: শেয়ার অ্যাকাউন্ট যোগ করুন

source: Share AC List
bn: শেয়ার অ্যাকাউন্ট তালিকা

source: Delete
bn: মুছে ফেলুন

source: Credit
bn: ক্রেডিট

source: Somity Wise Installment Collection
bn: সমিতি অনুযায়ী কিস্তি সংগ্রহ

source: Somity Wise General AC Deposit
bn: সমিতি অনুযায়ী সাধারণ অ্যাকাউন্ট জমা

source: Somity Wise DPS Deposit
bn: সমিতি অনুযায়ী ডিপিএস জমা

source: Common Collection
bn: সাধারণ সংগ্রহ

source: Deposit General AC
bn: সাধারণ অ্যাকাউন্টে জমা

source: Deposit Special Savings AC
bn: বিশেষ সঞ্চয় অ্যাকাউন্টে জমা

source: Installment Collection
bn: কিস্তি সংগ্রহ

source: Loan Close
bn: ঋণ বন্ধ করুন

source: CC Loan Collection
bn: সিসি ঋণ সংগ্রহ

source: CC Loan Close
bn: সিসি ঋণ বন্ধ করুন

source: Special Loan Close
bn: বিশেষ ঋণ বন্ধ করুন

source: Deposit Share AC
bn: শেয়ার অ্যাকাউন্টে জমা

source: Deposit DPS
bn: ডিপিএসে জমা

source: Deposit FDR
bn: এফডিআরে জমা

source: Bank Withdraw
bn: ব্যাংক থেকে উত্তোলন

source: Debit
bn: ডেবিট

source: Withdraw General AC
bn: সাধারণ অ্যাকাউন্ট থেকে উত্তোলন

source: Withdraw Special Savings AC
bn: বিশেষ সঞ্চয় অ্যাকাউন্ট থেকে উত্তোলন

source: Withdraw DPS
bn: ডিপিএস থেকে উত্তোলন

source: DPS Close
bn: ডিপিএস বন্ধ করুন

source: Withdraw Share AC
bn: শেয়ার অ্যাকাউন্ট থেকে উত্তোলন

source: Profit Withdraw Share AC
bn: শেয়ার অ্যাকাউন্ট থেকে লাভ উত্তোলন

source: Bank Deposit
bn: ব্যাংকে জমা

source: FDR Profit Withdraw
bn: এফডিআর থেকে লাভ উত্তোলন

source: FDR Balance Withdraw
bn: এফডিআর থেকে ব্যালেন্স উত্তোলন

source: FDR Close
bn: এফডিআর বন্ধ

source: Other Transactions
bn: অন্যান্য লেনদেন

source: General Expense
bn: সাধারণ খরচ

source: General Income
bn: সাধারণ আয়

source: Deposit from Director
bn: পরিচালকের কাছ থেকে জমা

source: Withdraw for Director
bn: পরিচালকের জন্য উত্তোলন

source: Passbook
bn: পাসবই

source: Get Out Loan
bn: বাহিরের ঋণ নিন

source: Return Out Loan
bn: বাহিরের ঋণ ফেরত দিন

source: SSM Deposit
bn: এসএসএম জমা

source: SSM Withdraw
bn: এসএসএম উত্তোলন

source: Staff Salary Distribution
bn: কর্মচারীর বেতন বিতরণ

source: Profit Generate Monthly
bn: মাসিক মুনাফা তৈরি

source: Profit Distribution History
bn: মুনাফা বিতরণের ইতিহাস

source: All Reports
bn: সব রিপোর্ট

source: Daily Loan Report
bn: দৈনিক ঋণ রিপোর্ট

source: Weekly Loan Report
bn: সাপ্তাহিক ঋণ রিপোর্ট

source: Monthly Loan Report
bn: মাসিক ঋণ রিপোর্ট

source: Loan Due List
bn: ঋণের বকেয়া তালিকা

source: Loan Recovery Percentage
bn: ঋণ পুনরুদ্ধারের শতকরা হার

source: Admission Report
bn: ভর্তি রিপোর্ট

source: Customer Balance
bn: গ্রাহকের ব্যালেন্স

source: General Ledger
bn: সাধারণ লেজার

source: Bank Statement
bn: ব্যাংক বিবৃতি

source: Receive & Payment
bn: গ্রহণ ও প্রদান

source: Profit & Loss
bn: লাভ ও ক্ষতি

source: Balance Sheet
bn: ব্যালান্স শীট

source: Monthly Top Sheet
bn: মাসিক টপ শীট

source: Monthly Wise Top Sheet
bn: মাসিক ভিত্তিতে টপ শীট

source: Loan Opening Closing Report
bn: ঋণ খোলার বন্ধের রিপোর্ট

source: Voucher Report
bn: ভাউচার রিপোর্ট

source: Share AC Report
bn: শেয়ার একাউন্ট রিপোর্ট

source: DPS Report
bn: ডিপিএস রিপোর্ট

source: FDR Report
bn: এফডিআর রিপোর্ট

source: User Wise Entry Summary
bn: ব্যবহারকারী ভিত্তিক এন্ট্রি সারসংক্ষেপ

source: User Entry Summary
bn: ব্যবহারকারী এন্ট্রি সারসংক্ষেপ

source: User Log
bn: ব্যবহারকারীর লগ

source: Primary Setup
bn: প্রাথমিক সেটআপ

source: Branch List
bn: শাখার তালিকা

source: Staff List
bn: কর্মচারীর তালিকা

source: Somity List
bn: সমিতির তালিকা

source: Bank List
bn: ব্যাংকের তালিকা

source: Director List
bn: পরিচালকের তালিকা

source: Out Loan
bn: বাহিরের ঋণ

source: Loan Category
bn: ঋণ শ্রেণী

source: Voucher Category
bn: ভাউচার শ্রেণী

source: FDR Scheme
bn: এফডিআর স্কিম

source: DPS Scheme
bn: ডিপিএস স্কিম

source: Holiday
bn: ছুটি

source: User Type
bn: ব্যবহারকারীর ধরন

source: SMS Setting
bn: এসএমএস সেটিং

source: Sheet Download
bn: শীট ডাউনলোড

source: Collection Sheet 1
bn: সংগ্রহ শীট ১

source: Collection Sheet 2
bn: সংগ্রহ শীট ২

source: Loan Collection Sheet
bn: ঋণ সংগ্রহ শীট

source: CC Loan Collection Sheet
bn: সিসি ঋণ সংগ্রহ শীট

source: Savings Collection Sheet
bn: সঞ্চয় সংগ্রহ শীট

source: Mobile SMS
bn: মোবাইল এসএমএস

source: Send Bulk SMS
bn: বাল্ক এসএমএস প্রেরণ করুন

source: Send Single SMS
bn: একক এসএমএস প্রেরণ করুন

source: Send SMS to Customers
bn: গ্রাহকদের এসএমএস প্রেরণ করুন

source: SMS Report
bn: এসএমএস রিপোর্ট

source: Submit
bn: জমা দিন

source: Transaction History
bn: লেনদেনের ইতিহাস

source: Bank
bn: ব্যাংক

source: Deposit Amount
bn: জমার পরিমাণ

source: Withdraw Amount
bn: উত্তোলনের পরিমাণ

source: Balance
bn: ব্যালান্স

source: Note
bn: নোট

source: Process By
bn: প্রক্রিয়াকরণ করেছেন

source: Entry Date
bn: প্রবেশের তারিখ

source: Download
bn: ডাউনলোড

source: DPS AC
bn: ডিপিএস অ্যাকাউন্ট

source: FDR AC
bn: এফডিআর অ্যাকাউন্ট

source: Loan AC
bn: ঋণ অ্যাকাউন্ট

source: CC Loan AC
bn: সিসি ঋণ অ্যাকাউন্ট

source: Account No.
bn: অ্যাকাউন্ট নম্বর

source: Customer Name
bn: গ্রাহকের নাম

source: Parents
bn: অভিভাবক

source: Mobile Number
bn: মোবাইল নম্বর

source: Customer Type
bn: গ্রাহকের ধরন

source: Somity/Group
bn: সমিতি/গ্রুপ

source: Current Address
bn: বর্তমান ঠিকানা

source: Permanent Address
bn: স্থায়ী ঠিকানা

source: FDR
bn: এফডিআর

source: Action
bn: অ্যাকশন

source: Account No
bn: অ্যাকাউন্ট নম্বর

source: Somity
bn: সমিতি

source: Scheme
bn: স্কিম

source: Type
bn: ধরন

source: End Date
bn: শেষ তারিখ

source: Opening Amount
bn: খোলার পরিমাণ

source: Profit
bn: লাভ

source: Total Profit
bn: মোট লাভ

source: Profit Paid
bn: ঋণে লাভ

source: Available Profit
bn: উপলব্ধ মুনাফা

source: Status
bn: অবস্থা

source: Are you sure you want to close?
bn: আপনি কি সত্যিই বন্ধ করতে চান?

source: Close
bn: বন্ধ করুন

source: Todays Collection & Withdraw
bn: আজকের সংগ্রহ ও উত্তোলন

source: Savings Deposit
bn: সঞ্চয় জমা

source: Loan Collection
bn: ঋণ সংগ্রহ

source: DPS
bn: ডিপিএস

source: Voucher Expense
bn: ভাউচার খরচ

source: New Admission
bn: নতুন ভর্তি

source: At a Glance
bn: এক নজরে

source: User Collection
bn: ব্যবহারকারী সংগ্রহ

source: Savings Accounts
bn: সঞ্চয় অ্যাকাউন্টস

source: Loan Accounts
bn: ঋণ অ্যাকাউন্টস

source: New Loan
bn: নতুন ঋণ

source: CC Loan Accounts
bn: সিসি ঋণ অ্যাকাউন্টস

source: New CC Loan
bn: নতুন সিসি ঋণ

source: DPS Accounts
bn: ডিপিএস অ্যাকাউন্টস

source: New DPS
bn: নতুন ডিপিএস

source: FDR Accounts
bn: এফডিআর অ্যাকাউন্টস

source: Share Accounts
bn: শেয়ার অ্যাকাউন্টস

source: Add Share
bn: শেয়ার যোগ করুন

source: Voucher Income
bn: ভাউচার আয়

source: DPS Closing
bn: ডিপিএস বন্ধ

source: FDR Closing
bn: এফডিআর বন্ধ

source: Savings Withdraw
bn: সঞ্চয় উত্তোলন

source: DPS Withdraw
bn: ডিপিএস উত্তোলন

source: Send SMS
bn: এসএমএস প্রেরণ করুন

source: Package Details
bn: প্যাকেজ বিস্তারিত

source: Client ID
bn: ক্লায়েন্ট আইডি

source: Expired Date
bn: মেয়াদ উত্তীর্ণ তারিখ

source: Billing Cycle
bn: বিলিং চক্র

source: Package Name
bn: প্যাকেজের নাম

source: Limit Customer
bn: গ্রাহকের সীমা

source: Developer Info
bn: ডেভেলপার ইনফো

source: General Savings Collection
bn: সাধারণ সঞ্চয় সংগ্রহ

source: General Savings Transactions
bn: সাধারণ সঞ্চয় লেনদেন

source: Special Savings Collection
bn: বিশেষ সঞ্চয় সংগ্রহ

source: Special Savings Transactions
bn: বিশেষ সঞ্চয় লেনদেন

source: Installments Collection
bn: কিস্তি সংগ্রহ

source: Installments Transactions
bn: কিস্তি লেনদেন

source: CC Loan Transactions
bn: সিসি ঋণ লেনদেন

source: Loan Distribute
bn: ঋণ বিতরণ

source: Loan Distribute Transactions
bn: ঋণ বিতরণ লেনদেন

source: DPS Collection
bn: ডিপিএস সংগ্রহ

source: DPS Collection Transactions
bn: ডিপিএস সংগ্রহ লেনদেন

source: FDR Collection
bn: এফডিআর সংগ্রহ

source: FDR Collection Transactions
bn: এফডিআর সংগ্রহ লেনদেন

source: Share Collection
bn: শেয়ার সংগ্রহ

source: Share Transactions
bn: শেয়ার লেনদেন

source: Admission Fee Collection
bn: ভর্তির ফি সংগ্রহ

source: Admission Fee Transactions
bn: ভর্তির ফি লেনদেন

source: Savings Withdrawal
bn: সঞ্চয় উত্তোলন

source: Savings Withdrawal Transactions
bn: সঞ্চয় উত্তোলন লেনদেন

source: DPS Withdrawal
bn: ডিপিএস উত্তোলন

source: DPS Withdrawal Transactions
bn: ডিপিএস উত্তোলন লেনদেন

source: FDR Withdrawal
bn: এফডিআর উত্তোলন

source: FDR Withdrawal Transactions
bn: এফডিআর উত্তোলন লেনদেন

source: General Savings
bn: সাধারণ সঞ্চয়

source: Special Savings
bn: বিশেষ সঞ্চয়

source: Loan
bn: ঋণ

source: Profit on Loan
bn: ঋণে লাভ

source: CC Loan Amount
bn: সিসি ঋণ পরিমাণ

source: FDR Deposited
bn: এফডিআর জমা

source: Distributed FDR Profit
bn: বিতরিত এফডিআর লাভ

source: Distributed DPS Profit
bn: বিতরিত ডিপিএস লাভ

source: Share Balance
bn: শেয়ার ব্যালেন্স

source: Share Profit Balance
bn: শেয়ার লাভ ব্যালেন্স

source: Total Vouchers
bn: মোট ভাউচার

source: Voucher Expenses
bn: ভাউচার খরচ

source: Total Customers
bn: মোট গ্রাহক

source: Total Customers (Daily)
bn: মোট গ্রাহক (দৈনিক)

source: Total Customers (Weekly)
bn: মোট গ্রাহক (সাপ্তাহিক)

source: Total Customers (Monthly)
bn: মোট গ্রাহক (মাসিক)

source: Male Customers
bn: পুরুষ গ্রাহক

source: Female Customers
bn: মহিলা গ্রাহক

source: Inactive Customers
bn: নিষ্ক্রিয় গ্রাহক

source: Total Somity
bn: মোট সমিতি

source: Total Staff
bn: মোট কর্মী

source: Savings Account
bn: সঞ্চয় অ্যাকাউন্ট

source: Total Director
bn: মোট পরিচালক

source: Director Due
bn: পরিচালক বকেয়া

source: Out Loan AC Count
bn: বাহিরের ঋণ অ্যাকাউন্টের সংখ্যা

source: Out Loan Balance
bn: বাহিরের ঋণ ব্যালেন্স

source: Security Money
bn: জামানত

source: Collection Sheet
bn: সংগ্রহ শীট ১

source: Date
bn: তারিখ

source: Daily
bn: দৈনিক

source: Weekly
bn: সাপ্তাহিক

source: Half Monthly
bn: অর্ধ মাসিক

source: SMS Body
bn: এসএমএস এর বিষয়বস্তু

source: Please Type Message
bn: দয়া করে বার্তা টাইপ করুন

source: * 160 characters count as 1 SMS in English language and 70 characters in other languages as 1 SMS.
bn: ইংরেজি ভাষায় ১৬০ অক্ষর এবং অন্যান্য ভাষায় ৭০ অক্ষর ১টি এসএমএস হিসেবে গণ্য হবে।

source: Sample Download
bn: নমুনা ডাউনলোড

source: All Customer
bn: সকল গ্রাহক

source: Active Customer
bn: সক্রিয় গ্রাহক

source: All DPS A/C
bn: সকল ডিপিএস অ্যাকাউন্ট

source: Active DPS A/C
bn: সক্রিয় ডিপিএস অ্যাকাউন্ট

source: All Loan A/C
bn: সকল ঋণ অ্যাকাউন্ট

source: Active Loan A/C
bn: সক্রিয় ঋণ অ্যাকাউন্ট

source: All FDR A/C
bn: সকল এফডিআর অ্যাকাউন্ট

source: Active FDR A/C
bn: সক্রিয় এফডিআর অ্যাকাউন্ট

source: SMS API Responses:
bn: এসএমএস এপিআই প্রতিক্রিয়া:

source: Send Report
bn: প্রতিবেদন পাঠান

source: Sent By
bn: পাঠিয়েছে

source: No SMS reports found.
bn: কোনও এসএমএস প্রতিবেদন পাওয়া যায়নি।

source: Multiple Mobile Number separator By Comma (,)
bn: একাধিক মোবাইল নম্বর কমা (,) দিয়ে আলাদা করুন
